Repository: dario993/cassamalattia
Catalog: src/locale/messages.*.xlf
Languages: de

# ngb.alert.close
source: Close
de: Schliessen

# ngb.carousel.previous
source: Previous
de: Zurück

# ngb.carousel.next
source: Next
de: Weiter

# ngb.datepicker.previous-month
source: Previous month
de: Vorheriger Monat

# ngb.datepicker.next-month
source: Next month
de: Nächster Monat

# ngb.datepicker.select-month
source: Select month
de: Monat auswählen

# ngb.datepicker.select-year
source: Select year
de: Jahr auswählen

# ngb.pagination.previous-aria
source: Previous
de: Zurück

# ngb.pagination.next-aria
source: Next
de: Weiter

# ngb.pagination.last-aria
source: Last
de: Letzte

# ngb.toast.close-aria
source: Close
de: Schliessen

source: Località
de: Wohnort

source: Dati persona
de: Personendaten

source: Nome
de: Name

source: Data di Nascita
de: Geburtstag

source: Franchigia
de: Franchise

source: Infortunio
de: Unfall

source: Si
de: Ja

source: No
de: Nein

source: Sesso
de: Geschlecht

source: Il campo nome è richiesto!
de: Das Feld Name ist obligatorisch

source: Inserire almeno {{person.controls.nome.errors.minlength.requiredLength}} caratteri
de: Mindestens {{person.controls.nome.errors.minlength.requiredLength}} Zeichen einfügen

source: Inserire caratteri dalla a-z-A-Z
de: Bitte Zeichen a-z-A-Z einfügen

source: Il campo nascita è richiesto!
de: Das Feld Geburtstag ist obligatorisch

source: Seleziona
de: Auswählen

source: Aggiugi persona
de: Person hinzufügen

source: Avanti
de: Weiter

source: NPA / Località
de: PLZ / Ort

source: Inserire PLZ corretto!
de: Korrekten PLZ eingeben

source: Paese di domicilio
de: Wohnland

source: Il campo è richiesto!
de: Dieses Feld ist obligatorisch

source: Indietro
de: Zurück

source: Ciao {{person.nome}}
de: Hallo {{person.nome}}

source: Ci esponga le sue esigenze e le consiglieremo le assicurazioni adeguate.
de: Wähle deine Leistungen

source: Assicurazione di base
de: Grundversicherung

source: Assicurazione complementare
de: Zusatzversicherung

source: Assicurazioni ospedaliere
de: Spitalversicherungen

source: <i></i>Modifica
de: <i></i>Bearbeiten

source: I suoi risultati
de: Ihre Resultate

source: Modello:
de: Modell:

source: Premio totale base / mese
de: Gesamtprämie Basis / Monat

source: Premio totale benefits / mese
de: Gesamtprämie Zusätze / Monat

source: Premio / mese
de: Prämie / Monat

source: RICHIEDI OFFERTA
de: OFFERTE ANFRAGEN

source: Dettaglio
de: Details

source: I suoi risultati base
de: Ihr Resultat für Grundversicherung

source: Riepilogo di offerta gratuita e non vincolante
de: Kostenlose und unverbindliche Angebotszusammenfassung

source: La sua offerta verrà presa in carico da Versicherungs Broker Ag
de: Ihre Offertenanfrage wird von versicherungs-broker.ch verarbeitet

source: Assicurazione malattia scelta
de: Gewählte Krankenkasse

source: Anteprima dell'offerta
de: Vorschau der Offerte

source: Premio
de: Prämie

source: mese
de: Monat

source: Prodotti per persona
de: Produkte pro Person

source: Assicurazione di Base
de: Modell

source: Assicurazione Supplementare
de: Zusatzversicherung

source: <strong>Nota bene:</strong> Le tariffe dei premi supplementai attualmente per questa cassa malattia non sono disponibili.<br/> Verrà inviato un preventivo specifico a seguito dell'invio della richiesta.<br/> Di seguito sono elencate i servizi selezionati precedentemente.
de: <strong>Bitte beachten:</strong> Die Tarife der Zusatzversicherung von dieser Krankenkasse sind leider noch nicht verfügbar.<br/> Sie werden eine entsprechende Offerte mit Preisangaben erhalten nach Absenden dieser Anfrage.<br/> Folgend sehen Sie die vorher angewählten Leistungen aufgelistet.

source: Sei ancora in tempo per scegliere i supplementari
de: Jetzt noch Zusatzversicherungen wählen

source: Persone assicurate
de: Versicherte Personen

source: Persona {{i+1}}
de: Person {{i+1}}

source: Cognome
de: Nachname

source: Il campo Cognome è richiesto!
de: Das Feld Nachname ist obligatorisch

source: Inserisci cognome valido
de: Gültiger Nachname eingeben

source: Medico di Famiglia
de: Hausarzt/Praxis

source: PLZ Medico
de: PLZ Hausrazt

source: Dati di contatto
de: Kontaktangaben

source: Nome contraente
de: Name Versicherungsnehmer

source: Seleziona...
de: Auswählen...

source: Via, n°
de: Strasse, Nr.

source: Il campo via è richiesto!
de: Das Feld Strasse ist obligatorisch

source: Inserisci via valida
de: Gültige Strasse eingeben

source: Telefono
de: Telefon

source: Il campo telefono è richiesto!
de: Das Feld Telefon ist obligatorisch

source: Inserire almeno {{telefono.errors.minlength.requiredLength}} numeri
de: Mindestens {{telefono.errors.minlength.requiredLength}} Ziffern eingeben

source: Inserisci un numero valido
de: Gültige Nummer eingeben

source: Il campo email è richiesto!
de: Das Feld Email ist obligatorisch

source: Inserisci una email valida
de: Gültige Email eingeben

source: Lingua dell'offerta
de: Sprache der Offerte

source: Tedesco
de: Deutsch

source: Inglese
de: Englisch

source: Francese
de: Französisch

source: Italiano
de: Italienisch

source: Invia
de: Absenden

source: Riepilogo dell'offerta numero
de: Zusammenfassung Offerte Nr.

source: Assicurato presso
de: Versichert bei

source: Con infortunio
de: Mit Unfall

source: Senza infortunio
de: Ohne Unfall

source: <strong>Nota bene:</strong> Le tariffe dei premi supplementai attualmente per questa cassa malattia non sono disponibili.<br/> Verrà inviato un preventivo specifico a seguito dell'invio della richiesta.<br/> Di seguito sono elencate i servizi selezionati precedentemente.
de: <strong>Bitte beachten:</strong> Die Tarife der Zusatzversicherungen für diese Krankenkasse sind leider noch nicht verfügbar.<br/> Sie erhalten per Email eine entsprechende Offerte nach Abschicken dieser Anfrage.<br/> Folgend sind die vorher gewählten Services aufgelistet.

source: Dati personali
de: Persönliche Daten
